const ADVANTAGES_ITEMS = {
  item1: {
    title: 'Качественный контент',
    imgUrl: '',
    description: 'Увеличиваю обратную связь и прокачиваю рекламу. Привлекаю новых подписчиков и удерживаю старых. Cоздаю уникальные статьи, прогревы и сторителлинги. Внедряю воронки-ловушки, затрагиваю триггеры и боли клиента. Тщательно проверяю орфографию и пунктуацию. Грамотно работаю с тегами, ссылками и графическим контентом.'
  },
  item2: {
    title: 'Знание тематики',
    imgUrl: '',
    description: 'Мои клиенты — бьюти-мастера, инструктора онлайн-школ, владельцы турагентств, кондитеры, психологи, флористы, smm-специалисты, фитнес-тренеры и прочие бизнес-блогеры. С головой погружаюсь в тематику клиента. Большой опыт работы с бизнес-блогерами. Работаю с тематикой в соответствии с запросом целевой аудитории. Учитываю особенности социальных сетей в работе с наполнением контентом. Знаю ключевые тренды и алгоритмы.'
  },
  item3: {
    title: 'Аналитика',
    imgUrl: '',
    description: 'Определяю портрет целевой аудитории и соотношу его с главной целью блога. Провожу глубокий анализа имеющегося материала. Выявляю наиболее популярный контент для привлечения клиентов в бизнес. Анализирую ошибки ваших конкуретнов и делаю контент более качественным, чтобы вы выгодно отличались и получали больше прибыли.'
  },
};

export {ADVANTAGES_ITEMS};