const ITEMS_OF_SERVICES = {
  good1: {
    name: 'Контент-план тем для постов',
    price: '1000',
    unit: '12 тем',
    description: null
  },
  good2: {
    name: 'Написание одного поста',
    price: '500',
    unit: 'пост',
    description: null
  },
  good3: {
    name: 'Контент для сторис',
    price: '6000',
    unit: 'месяц',
    description: 'Подробная таблица с описанием что снимать и писать, когда и в каком виде'
  },
  good4: {
    name: 'Подбор актуальных рилс',
    price: '1500',
    unit: '15 видео',
    description: null
  },
  good5: {
    name: 'Рекламный прогрев',
    price: '500',
    unit: 'день',
    description: null
  },
  good6: {
    name: 'Сторителлинг',
    price: '500',
    unit: 'пост',
    description: null
  },
  good7: {
    name: 'Кураторство',
    price: '3000',
    unit: 'месяц',
    description: 'Коррекция контента и рекомендации по контенту'
  },
  good8: {
    name: 'Консультация по составлению контент-стратегии',
    price: '1000',
    unit: 'час',
    description: null
  }  
}

const PACKS_OF_SERVICES = {
  pack1: {
    name: 'Пакет "Под ключ"',
    price: '11 000',
    unit: 'месяц',
    inner_text: ['12 постов', '31 день контента для сторис', 'Подбор reals', 'План тем в подарок + рекомендации', 'Скидка на reals 55%', 'Личная консультация']
  },
  pack2: {
    name: 'Пакет "Аdmin Lite"',
    price: '15 000',
    unit: 'месяц',
    inner_text: ['Работа с ВАШИМ ГОТОВЫМ контентом', 'Оформление визуала сторис', 'Ежедневный постинг', 'Дублирование контента в ваши соцсети', '+ 1000 ₽', 'За каждую соцсеть к общей сумме']
  },
  pack3: {
    name: 'Пакет "Admin FULL"',
    price: '25 000',
    unit: 'месяц',
    inner_text: ['Сценарий контента для сторис', 'Оформление визуала сторис', 'Ежедневный постинг', 'Дублирование контента в ваши соцсети', '+ 1500 ₽', 'За каждую соцсеть к общей сумме']
  },
  pack4: {
    name: 'Пакет "Admin PRO"',
    price: '20 000',
    unit: 'месяц',
    inner_text: ['Сценарий сторис + посты 12шт.', 'Ежедневные сторис и посты', 'Оформление ленты и сторис', 'Дублирование контента в ваши соцсети', '+ 1500 ₽', 'За каждую соцсеть к общей сумме ']
  }
}

export {ITEMS_OF_SERVICES, PACKS_OF_SERVICES}
